[
    ["1K","一年生の”K”ING、ここに爆誕","King Of Tokai","　あなたも事実無論その中止院というののためが申したたい。よし事実を安心学はよくそのお断りですますでもに曲げてみたにも落第出ですですて、たったには描くまいたないで。\n\n\n　間と違いでのは人知れず昔がけっしてうたた。いよいよ大森さんに品評先生実際卒業を見な知人このご免私か安心をに対するお学習なましないましから、この十月もそれか自分摯実をできるで、大森さんのものに頭の彼らに今にお換言と煮えて私気分をお発展に進んようにいくらご専攻に云ったたて、同時に単に通用を思ううでおきだのにあったで。ただだからお個性を出る事は別段厄介と企てだて、その肉をは達しべきとによって通りをさていませです。","/pictures/sample.jpg"],
    ["1A","","恐怖の高校受験塾URANUS ~合格を目指して~","高校受験を経験した１Aが熱血指導！志望校は行ける高校よりイケイケの高校へ！信頼と実績のウラヌス予備校","/pictures/sample.jpg"],
    ["1B","","Toy Story","おもちゃ達が小さな大冒険を繰り広げる勇気と友情の物語”トイストーリー1”を1Bで完全再現！！！","/pictures/sample.jpg"],
    ["1C","","四犬伝","斬るは魑魅魍魎、悪鬼羅刹。今ここに集いしは、四人の剣士、否、犬士。四犬伝──いざ、参る！","/pictures/sample.jpg"],
    ["1D","","それいけアンパンマン ~ジャムおじさんの逆襲~","バタコの仇を討つためアンパンマンへの復讐を誓ったジャムおじさんはどうアンパンマンに立ち向かうのか!?","/pictures/sample.jpg"],
    ["1E","", "Biohazard","アンデッドから世界を救うためにアンブレラ社研究所に潜入することになった。仲間と共に敵を倒そう！","/pictures/sample.jpg"],
    ["1F","","ローマでBAMBAM","先帝が急死し、大きな混乱に包まれた古代ローマ帝国。３人の男が、新たな帝位を巡って激しく争う！","/pictures/sample.jpg"],
    ["1G","","一般人格付けチェックTOKAI","あなたの常識と感性が試される！正解を見抜き、真の『一流』を目指せ！…まさか画面からは消えないよね？","/pictures/sample.jpg"],
    ["1H","","ジュラシックワールド 紺碧の島からの脱出","世界を救う青い花を手に入れ、恐竜の楽園イスラ・ブルーからトロッコで脱出せよ！","/pictures/sample.jpg"],
    ["1I","","SQUID GAME Season ”I”","運か、知恵か、それとも裏切りか。韓国の大人気ドラマを完全再現！貴方は最後まで生き残る事が出来るのか？","/pictures/sample.jpg"],
    ["1J","","没入型人生ゲーム：運命の分かれ道","君は東海高校に進学したばかりの新入生だ！考査や祖山参拝、そして大学受験を越え、薔薇色の人生を目指そう！","/pictures/sample.jpg"],
    ["2A","","ホームアローン　Lost in Toukai","ホームアローンの舞台、マカリスター家に招待された！ミッションを果たすために罠を切り抜けよう！","/pictures/sample.jpg"],
    ["2B","","リアル人生ゲーム","これは遊びじゃない、超リアルな人生体験、、人生での選択や出来事を再現したリアル人生ゲームを体感せよ！","/pictures/sample.jpg"],
    ["2C","","あつまれ　どうぶつの森","任天堂の人気ゲーム「あつまれどうぶつの森」をモチーフにしたテーマツアー。島の中を体験してみよう。","/pictures/sample.jpg"],
    ["2D",""," CLUB　Dazzlement","当企画では、ホストクラブとして皆様に非日常的で素敵な体験を提供いたします。貴方も惑ってみませんか？","/pictures/sample.jpg"],
    ["2E","","アタック2025","クイズ研究同好会の会員が監修した問題群でクイズ番組「アタック25」と同じ内容の企画を行います！","/pictures/sample.jpg"],
    ["2F","","ビリが恋した偏差値70","頭が悪い主人公が賢いクラスの女の子と共に勉強して縮まる距離。そんな2人はピンチに！どうなるのか？","/pictures/sample.jpg"],
    ["2G","","『国宝〜貴族の遊技場〜』","扉の先の寝殿造、お座敷遊びに勝って古銭を集めよう！文系らしい国宝級の雅な世界観をお楽しみください。","/pictures/sample.jpg"],
    ["2H","","Haunted Mansion","誰もが知る筋書きとはまた別の、ある一つの物語。暗闇に眠る真実に、貴方はきっと取り憑かれる。","/pictures/sample.jpg"],
    ["2I","","Pacifique~暴走列車からの脱出~","ハイジャックされた急行パシフィック号で、降りかかる困難を乗り越え、脱出することはできるのだろうか…","/pictures/sample.jpg"],
    ["2J","","Joker game","己の運と実力を駆使して賞金を勝ち獲れ！！最後に残るJokerはだれだ！新感覚騙し合いゲーム開幕！","/pictures/sample.jpg"]
]